<?xml version="1.0"?>
<articles><article><title>GTA 5 Next-Gen: &#x41F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x439; &#x438; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430; &#x43D;&#x430; PS4, Xbox One &#x438; PC &#x441; &#x43A;&#x43E;&#x43D;&#x441;&#x43E;&#x43B;&#x435;&#x439; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</title><category>Games</category><short_desc>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x435;&#x43C;&#x443; &#x442;&#x432;&#x438;&#x442;-&#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44E; Rockstar, &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x439; &#x438;&#x433;&#x440;&#x44B; &#x432; GTA 5 &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x441;&#x43E;&#x43B;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x41F;&#x41A;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x438;&#x433;&#x440;&#x443; &#x437;&#x430;&#x43D;&#x43E;&#x432;&#x43E;, &#x43B;&#x438;&#x431;</short_desc><content>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x431;&#x43B;&#x43E;&#x433;&#x433;&#x435;&#x440; DomisLive &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x430; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430; &#x441; &#x43A;&#x43E;&#x43D;&#x441;&#x43E;&#x43B;&#x435;&#x439; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; PS4, Xbox One &#x438; PC.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
 &lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x435;&#x43C;&#x443; &#x442;&#x432;&#x438;&#x442;-&#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44E; Rockstar, &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x439; &#x438;&#x433;&#x440;&#x44B; &#x432; GTA 5 &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x441;&#x43E;&#x43B;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x41F;&#x41A;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x438;&#x433;&#x440;&#x443; &#x437;&#x430;&#x43D;&#x43E;&#x432;&#x43E;, &#x43B;&#x438;&#x431;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;. &#x418;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x431;&#x443;&#x434;&#x435;&#x442; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D; &#x438; &#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D; &#x432; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x435; online.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
 &lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&#x412;&#x43E;&#x442; &#x441;&#x43A;&#x440;&#x438;&#x43D;&#x448;&#x43E;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43E;&#x432; Rockstar&#x2019;&#x430; &#x43D;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x430; &#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x435; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430; &#x43D;&#x430; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43E;&#x43D;&#x441;&#x43E;&#x43B;&#x438; &#x438; &#x41F;&#x41A;.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
GTA 5 Next-Gen: &#x41F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x439; &#x438; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430; &#x43D;&#x430; PS4, Xbox One &#x438; PC &#x441; &#x43A;&#x43E;&#x43D;&#x441;&#x43E;&#x43B;&#x435;&#x439; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
 &lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
GTA 5 Next-Gen: &#x41F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x439; &#x438; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430; &#x43D;&#x430; PS4, Xbox One &#x438; PC &#x441; &#x43A;&#x43E;&#x43D;&#x441;&#x43E;&#x43B;&#x435;&#x439; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
 &lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x430; &#x441;&#x43A;&#x440;&#x438;&#x43D;&#x448;&#x43E;&#x442;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x44F;&#x441;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x43E;&#x43A; &#x43D;&#x430; PS3 &#x431;&#x435;&#x437; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x430; &#x432; GTA Online &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441; &#x438;&#x433;&#x440;&#x44B; &#x43D;&#x430; PS4. &#x412;&#x441;&#x435; &#x447;&#x442;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x2013; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x439;&#x442;&#x438; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x443;&#x447;&#x435;&#x442;&#x43D;&#x443;&#x44E; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C; PSN.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
 &lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&#x42D;&#x442;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x430;&#x44F; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432;, &#x43D;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x438;&#x433;&#x440;&#x443; &#x437;&#x430;&#x43D;&#x43E;&#x432;&#x43E;, &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x43C; 1 &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;, &#x443;&#x436;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x441;&#x435;&#x43D;&#x44C;&#x44E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x44B;&#x439;&#x434;&#x435;&#x442; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x434; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43E;&#x43D;&#x441;&#x43E;&#x43B;&#x438; GTA 5.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
 &lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&#x418;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43C;&#x43F;&#x43E;&#x440;&#x442;&#x430; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430; &#x438;&#x433;&#x440;&#x44B; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43A;&#x440;&#x43E;&#x441;&#x441;-&#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
 &lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&#x41A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443;, &#x432;&#x44B; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441; &#x438;&#x433;&#x440;&#x44B; &#x441; PS3 &#x43D;&#x430; Xbox One, &#x43B;&#x438;&#x431;&#x43E; &#x441; PS3 &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;. &#x42D;&#x442;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x438; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x434; &#x438;&#x433;&#x440;&#x44B; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43C;&#x438; &#x432; GTA Online.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
 &lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
 &lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&#x427;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x434;&#x43B;&#x44F; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432; GTA 5&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
 &lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&#x42D;&#x442;&#x43E; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x436;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x436;&#x435;&#x441;&#x442; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; Rockstar Games, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x430;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x435;&#x442; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x431;&#x440;&#x435;&#x43D;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x44B;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x438;&#x439; &#x440;&#x435;&#x439;&#x442;&#x438;&#x43D;&#x433;, &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441; &#x441;&#x447;&#x435;&#x442;&#x430; &#x438; &#x442;.&#x434;.) &#x438; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x430; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x441;&#x43E;&#x43B;&#x44C; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F;.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
 &lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&#x422;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x441;&#x43B;&#x430;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x44B;, &#x445;&#x43E;&#x442;&#x44C; &#x43E;&#x442; Sony, &#x445;&#x43E;&#x442;&#x44C; &#x43E;&#x442; Microsoft &#x431;&#x435;&#x437; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441; &#x438;&#x433;&#x440;&#x44B;. </content></article><article><title>&#x423; iPhone &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x440;&#x442; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;</title><category>Hardware</category><short_desc>Apple &#x43E;&#x441;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x43B;&#x430; iPhone 6 &#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x438;&#x437; &#x444;&#x43E;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x430;&#x445; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x438; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x421;&#x41C;&#x418;.</short_desc><content>&#x41D;&#x430; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; iPhone 6-&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; TMZ, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x444;&#x440;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439; &#x438; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x438;&#x435; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x430;&#x449;&#x435;&#x43D;&#x44B; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;.  &lt;br /&gt;&#xD;
&#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x438; Apple &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x430;.&lt;br /&gt;&#xD;
&#x420;&#x430;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x435;&#x434;&#x440;&#x430;.&#x440;&#x443; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x437;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x44F; iPhone 6-&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x430; &#x43D;&#x430; 9 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2014 &#x433;&#x43E;&#x434;&#x430;.  </content></article><article><title>&#x423; iPhone &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x440;&#x442; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;</title><category>Hardware</category><short_desc>Apple &#x43E;&#x441;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x43B;&#x430; iPhone 6 &#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x438;&#x437; &#x444;&#x43E;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x430;&#x445; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x438; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x421;&#x41C;&#x418;.</short_desc><content>&#x41D;&#x430; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; iPhone 6-&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; TMZ, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x444;&#x440;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439; &#x438; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x438;&#x435; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x430;&#x449;&#x435;&#x43D;&#x44B; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;.  &lt;br /&gt;&#xD;
&#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x438; Apple &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x430;.&lt;br /&gt;&#xD;
&#x420;&#x430;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x435;&#x434;&#x440;&#x430;.&#x440;&#x443; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x437;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x44F; iPhone 6-&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x430; &#x43D;&#x430; 9 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2014 &#x433;&#x43E;&#x434;&#x430;.  </content></article><article><title>&#x423; iPhone &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x440;&#x442; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;</title><category>Hardware</category><short_desc>Apple &#x43E;&#x441;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x43B;&#x430; iPhone 6 &#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x438;&#x437; &#x444;&#x43E;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x430;&#x445; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x438; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x421;&#x41C;&#x418;.</short_desc><content>&#x41D;&#x430; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; iPhone 6-&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; TMZ, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x444;&#x440;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439; &#x438; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x438;&#x435; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x430;&#x449;&#x435;&#x43D;&#x44B; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;.  &lt;br /&gt;&#xD;
&#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x438; Apple &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x430;.&lt;br /&gt;&#xD;
&#x420;&#x430;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x435;&#x434;&#x440;&#x430;.&#x440;&#x443; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x437;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x44F; iPhone 6-&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x430; &#x43D;&#x430; 9 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2014 &#x433;&#x43E;&#x434;&#x430;.  </content></article><article><title>&#x423; iPhone &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x440;&#x442; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;</title><category>Hardware</category><short_desc>Apple &#x43E;&#x441;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x43B;&#x430; iPhone 6 &#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x438;&#x437; &#x444;&#x43E;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x430;&#x445; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x438; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x421;&#x41C;&#x418;.</short_desc><content>&#x41D;&#x430; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; iPhone 6-&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; TMZ, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x444;&#x440;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439; &#x438; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x438;&#x435; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x430;&#x449;&#x435;&#x43D;&#x44B; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;.  &lt;br /&gt;&#xD;
&#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x438; Apple &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x430;.&lt;br /&gt;&#xD;
&#x420;&#x430;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x435;&#x434;&#x440;&#x430;.&#x440;&#x443; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x437;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x44F; iPhone 6-&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x430; &#x43D;&#x430; 9 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2014 &#x433;&#x43E;&#x434;&#x430;.  </content></article><article><title>&#x423; iPhone &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x440;&#x442; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;</title><category>Hardware</category><short_desc>Apple &#x43E;&#x441;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x43B;&#x430; iPhone 6 &#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x438;&#x437; &#x444;&#x43E;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x430;&#x445; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x438; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x421;&#x41C;&#x418;.</short_desc><content>&#x41D;&#x430; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; iPhone 6-&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; TMZ, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x444;&#x440;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439; &#x438; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x438;&#x435; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x430;&#x449;&#x435;&#x43D;&#x44B; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438;.  &lt;br /&gt;&#xD;
&#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x438; Apple &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x438; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x430;.&lt;br /&gt;&#xD;
&#x420;&#x430;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x435;&#x434;&#x440;&#x430;.&#x440;&#x443; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x437;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x44F; iPhone 6-&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x430; &#x43D;&#x430; 9 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2014 &#x433;&#x43E;&#x434;&#x430;.  </content></article><article><title>Microsoft &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x430; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x432;&#x44C;&#x44E; Windows 9 &#x432; &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x435;</title><category>Software</category><short_desc>&#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; Microsoft &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44E; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; Windows 9 &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x434;&#x43E;&#x432;&#x44B;&#x43C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; Threshold &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x44F;. &#x41E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; ZDNet &#x441;&#x43E; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x43E;&#x439; &#x43D;&#x430; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;.</short_desc><content>&#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; Microsoft &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44E; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; Windows 9 &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x434;&#x43E;&#x432;&#x44B;&#x43C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; Threshold &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x44F;. &#x41E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; ZDNet &#x441;&#x43E; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x43E;&#x439; &#x43D;&#x430; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
Threshold &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x43C; &#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; Windows, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;, &#x43A;&#x430;&#x43A; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x432;&#x435;&#x441;&#x43D;&#x43E;&#x439; 2015 &#x433;&#x43E;&#x434;&#x430; &#x432;&#x44B;&#x439;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; Windows 9. &#x41F;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;&#x430;&#x43C; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x432;, &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x440;&#x44F;&#x434; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; Windows &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x441; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x43C; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x43E;&#x43C; &#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x430;&#x445;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43A;&#x43B;&#x430;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x443; &#x438; &#x43C;&#x44B;&#x448;&#x44C; &#x434;&#x43B;&#x44F; &#x432;&#x432;&#x43E;&#x434;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&#x421;&#x440;&#x435;&#x434;&#x438; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;, &#x43F;&#x438;&#x448;&#x435;&#x442; ZDNet, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x438;&#x43D;&#x438;-&#x432;&#x435;&#x440;&#x441;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x43D;&#x44E;, &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#xAB;&#x43F;&#x43B;&#x438;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#xBB; &#x434;&#x438;&#x437;&#x430;&#x439;&#x43D;&#x43E;&#x43C;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x432; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x43E;&#x43B;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x441; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x432;&#x44B;&#x43C; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; Cortana. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; Microsoft &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E;.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44F; Threshold &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x430; &#x432;&#x441;&#x435;&#x43C; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x438;&#x43C;. &#x41F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438;, &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x432;&#x448;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44E;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x435;&#x436;&#x435;&#x43C;&#x435;&#x441;&#x44F;&#x447;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x44B;.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
Windows 8 &#x432;&#x44B;&#x448;&#x43B;&#x430; &#x43E;&#x441;&#x435;&#x43D;&#x44C;&#x44E; 2012 &#x433;&#x43E;&#x434;&#x430;. &#x41E;&#x43D;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x434;&#x432;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x444;&#x435;&#x439;&#x441;&#x430; &#x2014; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x439; &#x441;&#x442;&#x43E;&#x43B; &#x438; Metro. &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x430;&#x43D; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x44B; &#x441; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x430;&#x43C;&#x438;, &#x433;&#x434;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x44B; - Windows 8.1 Update 1, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F; &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x430;&#x442;&#x44C; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x439; &#x441;&#x442;&#x43E;&#x43B;. &#x41A;&#x430;&#x43A; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x440;&#x430;&#x43D;&#x435;&#x435;, Microsoft &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x443;&#x44E; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; Windows 7 &#x441; 13 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; 2015 &#x433;&#x43E;&#x434;&#x430;.</content></article></articles>
